{
  "Settings": {
    "altLogo": "مذهل",
    "header": {
      "nav": {
        "docs": "المستندات",
        "about": "نبذة عنا",
        "services": "الخدمات",
        "question": "الأسئلة",
        "pricing": "الأسعار",
        "contactUs": "اتصل بنا",
        "logIn": "تسجيل الدخول"
      }
    },
    "footer": {
      "title": "للدعم الفني يمكنك التواصل معنا وارسال <span>شكوتك</span>",
      "button": "تواصل معنا",
      "copyright": "جميع الحقوق محفوظة لمذهل – Designed By Marvel Systems"
    }
  },
  "HomePage": {
    "metadata": {
      "title": "نظام إدارة موارد المؤسسات (Muthhel ERP) الأكثر مرونة على الكوكب",
      "description": "نظام تخطيط موارد المؤسسات (ERP) الأكثر مرونة على هذا الكوكب، كاملة ومتعددة الاستخدامات وقوية ، مصممة لكل من البساطة والقوة.",
      "author": "الأنظمة المذهلة لتقنية المعلومات",
      "keywords": "نظام مذهل ERP"
    },
    "heroSection": {
      "linkBox": "تصفح الباقات واختر الباقة المناسبة لك",
      "title": "نظام إدارة موارد المؤسسات الأكثر مرونة على <span>الكوكب</span>",
      "text": "القوة والدقة وسهولة الاستخدام بين يديك",
      "buttons": {
        "primary": "تصفح الأسعار",
        "secondary": "اكتشف المزيد"
      },
      "image": {
        "alt": "Hero Image"
      }
    },
    "featuresSection": {
      "title": "بعض المميزات القوية بالنظام",
      "text": "لدى Muthhel مجموعة من المميزات المتقدمة التي تساعدك على انطلاق أعمالك بشكل أسرع",
      "items": {
        "item1": {
          "title": "واجهة احترافية لإدارة الحسابات",
          "text": "دارة الحسابات المالية والتقارير المالية وإنشاء الفواتير وتتبع المدفوعات وإدارة الحسابات المصرفية والمصروفات، مما يساعد على تحسين الكفاءة والدقة في عمليات المحاسبة واتخاذ القرارات المالية الأفضل."
        },
        "item2": {
          "title": "نقاط البيع وتتبع المبيعات والمدفوعات",
          "text": "سهولة الاستخدام وتتبع المبيعات والمدفوعات، ودعم العروض الترويجية، وتوليد تقارير مفصلة لتحليل الأداء، ودعم للعملاء، وصلاحيات المستخدمين، ومرونة في تخصيص النظام، مع دعم للمتاجر الإلكترونية بأنواعها."
        },
        "item3": {
          "title": "الفاتورة الإلكترونية",
          "text": "التكامل مع نظام هيئة الزكاة الضريبي يساهم في دقة البيانات المالية والضريبية، وتقليل فرص وقوع الأخطاء والتجاوزات الضريبية، وذلك لتحقيق الامتثال الضريبي الكامل والمطابقة للمتطلبات القانونية."
        },
        "item4": {
          "title": "إدارة الطلبات بشكل شامل وفعال",
          "text": "تتميز بتيسير وتنظيم عملية إدارة الطلبات بشكل شامل وفعال، من خلال تتبع حالة الطلبات، وتخزين معلومات العملاء والمنتجات، وتنسيق الشحن والتسليم، مما يسهم في زيادة كفاءة العمل وتحسين تجربة العملاء."
        }
      }
    },
    "managementSection": {
      "title": "إدارة الموارد باحترافية",
      "text": "قم بإدارة مواردك باحترافية من خلال واجهات مرنة وسهلة الاستخدام ودقة في معالجة البيانات",
      "items": {
        "item1": {
          "title": "محاسبة مالية",
          "text": "واجهة احترافية لإدارة الحسابات المالية والتقارير المالية وإنشاء الفواتير وتتبع المدفوعات وإدارة الحسابات المصرفية والمصروفات، مما يساعد على تحسين الكفاءة والدقة في عمليات المحاسبة واتخاذ القرارات المالية الأفضل."
        },
        "item2": {
          "title": "الموارد البشرية والرواتب",
          "text": "قم بإدارة دورة حياة الموظف الكاملة بدءًا من الالتحاق بالعمل ، وكشوف المرتبات ، والحضور ، ومطالبات المصروفات ، والأصول حتى انتهاء الخدمة من خلال مجموعة واسعة من الأدوات والمميزات."
        },
        "item3": {
          "title": "المشاريع",
          "text": "تتميز بسهولة الاستخدام، وتوفر ادوات قوية لتخطيط ومراقبة وتنفيذ المشاريع، بما في ذلك إدارة المهام، وجدولة الموارد، وتتبع التكاليف، وإدارة الفواتير والمستخلصات، وتوفير تقارير شاملة لتحليل الأداء ودعم اتخاذ القرار."
        },
        "item4": {
          "title": "إدارة الطلبات",
          "text": "تنظيم عملية إدارة الطلبات بشكل شامل وفعال، من خلال تتبع حالة الطلبات، وتخزين معلومات العملاء والمنتجات، وتنسيق الشحن والتسليم، مما يسهم في زيادة كفاءة العمل وتحسين تجربة العملاء."
        },
        "item5": {
          "title": "CRM",
          "text": "نظام CRM في Muthhel يوفر تتبع العملاء وإدارة العلاقات مع العملاء والتسويق والمبيعات وخدمة العملاء وتحليلات الأداء، ويساهم في تحسين الاتصال بالعملاء وزيادة رضاهم وتحسين إدارة عمليات البيع والتسويق لتحقيق نجاح أعمالك."
        },
        "item6": {
          "title": "التصنيع",
          "text": "توفير الرؤية الشاملة والتحكم الكامل في عمليات التصنيع، من تخطيط الموارد وإدارة الجدولة والمخزون إلى متابعة تدفق العمل والإنتاج ومراقبة جودة المنتجات، يسهم هذا في زيادة الكفاءة وتحسين أداء العمليات وتقليل التكاليف."
        }
      }
    },
    "about": {
      "title": "استكشف مميزات هذا نظام",
      "text": "نظام Muthhel هو نظام إدارة موارد المؤسسات الشامل. يهدف إلى تنظيم وتنسيق جميع عمليات الأعمال داخل المؤسسة، بدءًا من إدارة المبيعات والمشتريات والمخزون، وصولاً إلى إدارة الموارد البشرية والمحاسبة. يوفر Muthhelمجموعة شاملة من التطبيقات والوحدات التي تساعد في تحسين كفاءة العمل وتنظيمه. يتضمن التطبيق ميزات مثل إدارة العملاء والموردين، وإدارة المشتريات والمخزون، وإدارة المشروعات، وإدارة الأصول، وإدارة الموارد البشرية، وإدارة الإنتاج، وإدارة المحاسبة. نظام Muthhel يعتمد على مبدأ تكامل البيانات، حيث يتم تداول المعلومات بين جميع الوحدات والأقسام داخل المؤسسة بشكل سلس ومنسق. يتيح للمستخدمين الوصول إلى معلومات محدثة ومفيدة في الوقت الحقيقي، مما يسهم في اتخاذ قرارات أفضل وأكثر استنادًا إلى البيانات. يمكن تخصيص نظام Muthhel وتعديله وفقًا لاحتياجات كل مؤسسة. ويتمتع أيضًا بدعم قوي من المجتمع، حيث يتم تطويره وتحسينه بشكل مستمر."
    },
    "reviews": {
      "title": "شركاء نجاحنا الذين استخدموا نظامنا <span>وأحبوه</span>"
    }
  }
}